autojump
bat
k1low/tap/connected
diff-pdf
editorconfig
elixir
fd
figlet
k1low/tap/filt
fzf
gawk
ghq
gibo
git
git-flow
git-lfs
go
helm
hub
jsonnet
librsvg
llvm
ninja
nkf
node
p7zip
peco
procs
pstree
pup
python-yq
q
ripgrep
rlwrap
stunnel
telnet
terminal-notifier
the_silver_searcher
tidy-html5
tmux-xpanes
tree
unar
watch
zplug
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
