autojump
bat
beeftornado/rmtree/brew-rmtree
editorconfig
elixir
fd
k1low/tap/filt
fzf
gawk
ghq
gibo
git
git-flow
git-lfs
go
hub
jq
kubernetes-helm
nkf
node
p7zip
peco
pstree
pup
python
ripgrep
rlwrap
stunnel
terminal-notifier
tmux
unar
zplug
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
