autojump
bat
editorconfig
fd
fzf
git
git-flow
git-lfs
go
jq
nkf
node
p7zip
peco
ripgrep
stunnel
terminal-notifier
tmux
unar
zplug
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
